{
    "Our Story": "Our Story",
    "Menu": "Menu",
    "Follow Us": "Follow Us",
    "Contact": "Contact",
    "Order Now": "Order Now",
    "Story h1":"GET THE TROPICAL TASTE",
    "Story h2": "From the first taste to the last bite - you’ll never forget the Hawaiian spirit behind POKÉD.",
    "Story p1": "A combination of all your favourite natural ingredients with fresh toppings to choose from. The mix between crunchy veggies, fresh fruits and loads of protein, will make you feel energized and beams you straight to a heavenly place.",
    "Story p2": "Take a break, take a breath, and let yourself wander through the sunny shore of Hawaii with every mouthful, and don’t let the wave of rich flavours hit you.. 😉",
    "Menu h2" :"Pick your favourite today!",
    "Menu h3" :"Sweet, salty, sour and spicy - Take your senses on a journey to the island way of life.",
    "Teriyaki Chicken":"Teriyaki Chicken",
    "Teriyaki ChickenD":"Chicken, mango, avocado, mushrooms,  red & green onion, Ginger Pickles, crispy corn, coriander, Teriyaki mayo",
    "Spicy Beef":"Spicy Beef",
    "Spicy BeefD":"Beef, rice, mango, wakame, chaucha, avocado, mushrooms,  red & green onion, crispy corn, coriander, Sriracha mayo",
    "Aloha Salmon":"Aloha Salmon",
    "Aloha SalmonD":"Salmon, rice, beans, cucumber, red & green onion, ginger pickles, red cabbage, coriander, Miso mayo",
    "DIY Bowl":"DIY Bowl",
    "DIY BowlD":"Any combination of selected proteins, mix-ins, toppings and sauces",
    "New York Salad":"New York Salad",
    "New York SaladD":"Salmon, rice, cream cheese, avocado, cucumber, green onion, sesame seeds and soy sauce",
    "California Salad":"California Salad",
    "California SaladD":"Kanikama, rice, cream cheese, avocado, cucumber, green onion, sesame seeds and soy sauce.",
    "Teriyaki Chicken Salad":"Teriyaki Chicken Salad",
    "Teriyaki Chicken SaladD":"Chicken, rice, cream cheese, avocado, cucumber, green onion, sesame seeds and teriyaki sauce.",
    "Miu Chicken Salad":"Miu Chicken Salad",
    "Miu Chicken SaladD":"Chicken, rice, cream cheese, avocado, cucumber, green onion, sesame seeds and soy sauce.",
    "Follow":"Follow @poked_cl on Instagram for the crunchiest news!",
    "Follow us on":"Follow us on",
    "Countries":"Countries",
    "Become a franchise partner":"Become a franchise partner",
    "Privacy Policy":"Privacy Policy",
    "Disclaimer":"Cookies",
    "© 2022 All Rights Reserved":"© 2022 All Rights Reserved"
    
    
  }